
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Una pagelet per mostrare una lista di prodotti di Amazon";
"CFBundleDisplayName" = "Lista di Amazon";
